Repository: biplob023051/rubicon
Catalog: app/Locale/eng/LC_MESSAGES/default.po
Languages: de

source: Für den Kauf von Immobilien in Palma kommen nicht nur Apartments und Penthäuser in Betracht. Vor allem in Bonanova, Son Armadams und Son Vida am Golfplatz werden Käufer, die mit einer Villa in Palma liebäugeln, fündig und dürfen sich je nach Grundstückslage auf einen atemberaubenden Blick über die Bucht von Palma freuen. Wer auf einen Garten verzichten kann und dennoch ein eigenes Haus statt einer Wohnung bevorzugt, kann statt einer Villa in Palma auch einen der wunderschönen Altstadtpaläste in Betracht ziehen, die mit Charme und urbanem Flair punkten. Wer direkte Meeresnähe bevorzugt, sollte ein Auge auf die Stadthäuser in Portixol werfen: Nur die kleine Uferstraße trennt die teils futuristisch sanierten Häuser von Strand und Meer.
de: The estate market in Palma not only holds apartments and penthouses in Palma for sale. Especially in Bonanova, Son Armadams and Son Vida right at the golf course, one can find elegant Palma villas for sale, which enjoy stunning views over the city and the bay of Palma. Those, who do not need their own large garden, will be happy with one of the wonderful old town palaces in Palma that score with much charm and historic flair. If you prefer waterfront properties in Palma, one should have a look at the beautifully renovated town houses in Portixol: Only a small boulevard separates the houses from the beach.

source: Die erstklassigen Rahmenbedingungen machen Immobilien in Palma mit zu den exklusivsten der Insel. Das hat seinen Preis, was allerdings gerechtfertigt ist: So bietet eine Villa in Palma mehr Potenzial für eine ganzjährige Vermietung als vergleichbare Objekte in Strandlage, die eher im Sommer gefragt sind.
de: These prime conditions are the reason, why properties in Palma belong to the most exclusive properties in Mallorca. These have their particular, but justified price. However, if you should be interested in renting out your villa in Palma, you will achieve a higher demand here than in any other area of Mallorca.

source: Hotels auf Mallorca kaufen
de: Hotels in Mallorca for sale

source: Mallorca erfreut sich unter Urlaubern seit Jahrzehnten größter Beliebtheit. Insbesondere deutsche Urlauber zieht es immer wieder auf die Baleareninsel, aber auch zahlreiche Briten, gefolgt von Urlaubern aus ganz Europa.
de: Mallorca has been enjoying great popularity among tourists for many years and decades. Especially British and German tourists come back every summer, followed by an increasing number of travelers from other parts of Europe.

source: Warum ein Hotel auf Mallorca?
de: Why buying a hotel in Mallorca?

source: Die Baleareninsel besticht durch ihre landschaftliche Vielfalt - von der einsamen Bergwelt der Serra de Tramuntana bis zur flachen Dünenlandschaft im Südosten, vom Großstadtfeeling in Palma bis zum idyllischen Dorfleben in Landesinneren bietet die Insel für jeden Geschmack das Passende. Dementsprechend breit gefächert ist auch das touristische Angebot mit über 300.000 Gästebetten - vom einfachen Hostal bis zum Luxusresort ist alles auf der Insel vertreten. Neben der reizvollen Landschaft punktet die Insel auch mit einer beeindruckenden Vielfalt an Sportmöglichkeiten: Golfer haben die Wahl zwischen 24 Plätzen, die sich über die Insel verteilen. Hinzu kommen zahlreichen Yachthäfen sowie ideale Bedingungen für Tennisspieler und Radfahrer. Für letztere haben sich die Monate Februar bis April fest als Trainingsziel vor der Sommersaison etabliert.
de: The islands appeal lies in its diverse landscape – ranging from the secluded mountains of the Sierra de Tramuntana in the north to the plain countryside with dunes in the south, from the big city of Palma to the idyllic villages in the heartland, there is something for every taste. According to this diversity one can find a wide selection of hotels – beginning with simple hostels up to luxury resorts.Besides the island’s beautiful scenery, Mallorca also scores with an impressive variety of sports facilities: golf enthusiasts can choose between 24 courses which are widely spread all over the island. Furthermore, Mallorca boasts a large number of marinas as well as ideal conditions for tennis players and cyclists. Mallorca has become an attractive training destination for cyclists during February, March and April.

source: Was macht ein Hotelinvestment auf Mallorca attraktiv?
de: Buy a hotel in Mallorca as investment

source: Für den Kauf eines Hotels auf Mallorca spricht aber auch die einfache Anreise aus ganz Europa und insbesondere aus Deutschland. Weitere Pluspunkte sind die niedrige Kriminalitätsrate sowie die politische und rechtliche Stabilität. Das milde Klima spricht außerdem für die Insel, die sich ganzjährig als Urlaubsziel eignet.
de: The advantage of buying a hotel in Mallorca is obvious: the short distance from all European countries, especially the UK or Germany. Moreover, Mallorca has a low crime rate, political stability and legal certainty. Not to be forgotten is the mild climate, which turns Mallorca into an attractive all-season holiday destination.

source: Vielfältige Auswahl auf Mallorca: Fincahotel, Stadthotel, Strandhotel
de: Finca hotels, city hotels, beach hotels – Mallorca’s great variety of hotels

source: Wer ein Hotel auf Mallorca kaufen will, hat die Qual der Wahl: Genauso vielfältig wie sich die Insel als Ganzes präsentiert, ist das Angebot. Insgesamt über 1.500 Beherbergungsbetriebe gibt es auf der Insel. Mit besonderem Charme macht so manches Landhotel auf Mallorca den kleinen Nachteil, nicht direkt am Meer zu liegen, wett. Ein Fincahotel auf Mallorca zu kaufen, kann je nach Lage und Ausstattung ein reizvolles Investment sein, denn immer mehr Individualisten schätzen die Ruhe dieser meist in Alleinlage befindlichen Quartiere. Auch ein Investment in ein Stadthotel auf Mallorca kann attraktive Chancen bieten, etwa ein der beliebten Altstadt von Palma.
de: Those who are searching for a hotel in Mallorca to buy, will meet a diverse array of hotels. There are over 1,500 operating establishments on the island. The natural charm of the country hotels in Mallorca compensates easily for the lack of sea views. Buying a finca hotel in Majorca can be an interesting investment as more and more individuals discover the island to spend their holidays in the quiet and secluded countryside. Investing in a city hotel in Majorca is another promising option, this applies especially for the up-coming old town of Palma.

source: Verwirklichung eines Lebenstraums mit dem Kauf eines Hotels auf Mallorca
de: Realizing a lifelong dream with the purchase of a hotel in Mallorca

source: Ein Hotel auf Mallorca zu kaufen, ist unter anderem auch deswegen eine Überlegung wert, weil die Insel immer mehr zum Ganzjahresziel wird. Hinzu kommt die zunehmende Beliebtheit der Insel als Ziel für Firmen-Meetings. Ein Fincahotel auf Mallorca zu kaufen, kann jedoch mehr als ein Renditeobjekt sein. So manches liebevoll restaurierte Landhotel auf Mallorca ist der wahrgewordene Traum seines Besitzers und nicht nur Renditeobjekt. Ein gutes Beispiel dafür, wie ein solcher Traum aussehen kann, ist das Castell son Claret, das der Logistik-Milliardär Klaus-Michael Kühne zu einem Fincahotel der Luxusklasse hat umbauen lassen.
de: To buy a hotel in Majorca is worth considering as the island is becoming an all-season destination. Furthermore, there is an increasing demand for hotels with conference rooms to hold business meetings. However, buying a finca hotel in Mallorca could be more than just an investment. Many of the carefully restored rural hotels in Mallorca are the lifelong dream come true of its owners. An impressive example of how such a fulfilled dream could look like, is the Castell Son Claret which has been converted by the German billionaire Klaus- Michael Kuehne into a first-class finca hotel.

source: und
de: and

source: Anfrage per E-Mail
de: Enquiry via e-mail

source: Objektfotos:
de: property photos:

source: Vorheriges Objekt
de: Previous property

source: Nächstes Objekt
de: Next property

source: Die Maklercourtage beträgt 1,5 Monatsmieten zzgl. IVA und wird vom Mieter gezahlt.
de: The commission fee is 1,5 months rent plus VAT and will be paid by the tenant.

source: Provisionsfrei für den Käufer
de: No commission for the buyer

source: Energieeffizienzklasse
de: Energy Rating

source: in Bearbeitung
de: in process

source: Exposé laden (PDF)
de: Download PDF

source: Zurück zur Auswahl
de: Back to results

source: Finest Properties Mallorca Immobilien
de: Finest Properties Mallorca real estate

source: eins
de: one

source: zwei
de: two

source: drei
de: three

source: vier
de: four

source: fünf
de: five

source: sechs
de: six

source: sieben
de: seven

source: acht
de: eight

source: neun
de: nine

source: zehn
de: ten

source: Anti-Spam-Schutz
de: protection against spam

source: * Wieviel ergibt
de: * How much is

source: Immobilien auf Mallorca ✓ Finestproperties ist Ihr ★★★★★ Immobilienmakler auf Mallorca wenn es um exklusive Immobilien, Villas, Fincas und Apartments auf Mallorca geht
de: Finest Properties Mallorca is the first adress when searching for a luxury estate in Mallorca. We only have exceptional villas, fincas and apartments in our portfolio.

source: Immobilien Mallorca, Immobilienmakler Mallorca, Immobilien Mallorca kaufen, Exklusive Mallorca Immobilien, Apartments Mallorca, Fincas Mallorca, Villas Mallorca
de: properties Mallorca, estate agent Mallorca, buy Mallorca properties , exceptional Mallorca properties, apartments Mallorca, fincas Mallorca, villas Mallorca

source: Immobilienmakler Finest Properties
de: Real Estate Agent Finest Properties

source: Über uns
de: About us

source: Sie möchten verkaufen?
de: Are you interested in selling?

source: Apartments Fincas Villen Kauf Verkauf Mallorca
de: Apartments and penthouses for sale in Palma de Mallorca

source: Unser Immobilienmakler Team
de: Our Team

source: Unser Immobilienmakler Mallorca Team
de: Our Team

source: Finest Propterties bei Facebook
de: Finest Properties on Facebook

source: Finest Propterties bei YouTube
de: Finest Properties on YouTube

source: Finest Propterties bei Google+
de: Finest Properties on Google+

source: Kontakt / Impressum
de: Contact and legal info

source: URLKontakt
de: Contact

source: Alle Rechte bei Finest Properties Mallorca S.L.
de: All rights reserved by Finest Properties Mallorca S.L.

source: Wir sind spezialisiert auf die Vermarktung exklusiver Mallorca Immobilien. Ihr Partner für Immobilien auf Mallorca für Sie!
de: We specialise in finding only excepcional Mallorca properties. Your partner for real estates on Majorca!

source: Immobilienmakler für exklusive Immobilien Mallorca | Apartments | Fincas Mallorca kaufen
de: Properties Mallorca - buy exclusive Majorca properties, villas, fincas, apartments

source: Immobilien Mallorca kaufen – Finest Properties Ihr Immobilienmakler Mallorca für exklusive Mallorca Immobilien. Große Auswahl an Apartments und Fincas Mallorca
de: Finest Properties Mallorca is the first adress when searching for a luxury estate in Mallorca. We only have exceptional villas, fincas and apartments in our portfolio.

source: Exklusive Immobilien auf Mallorca kaufen: Ferienwohnungen, Fincas – Leben Sie Ihren Traum – wir helfen Ihnen dabei
de: Exclusive Properties in Mallorca for sale: apartments, villas, fincas - Live your dream - we love to help you to find your dream home

source: Herzlich Willkommen
de: Welcome

source: Bei uns sind Sie an der richtigen Adresse, wenn Sie
de: With us you are at the right address if you are searching for

source: Apartments auf Mallorca
de: Apartments on Mallorca

source: Fincas auf Mallorca oder
de: Fincas or

source: andere exklusive Mallorca Immobilien
de: other exclusive properties

source: suchen!
de: on Majorca!

source: Finest Properties: Ihr kompetenter Makler auf Mallorca
de: Finest Properties: Your competent estate agent in Majorca

source: Suchen Sie exklusive Mallorca Immobilien oder ein Mallorquina Apartment in schönster Lage ? Dann ist Finest Properties <strong>Mallorca</strong> genau der richtige Ansprechpartner für Sie. Luxuriöse Villenanlagen, komfortable <strong>Fincas</strong>, Villen oder Apartments auf Mallorca– unsere Immobilienmakler sind in der Lage, Ihnen ein breites Spektrum an hochwertigen <strong>Immobilien</strong> anzubieten. Palma de Mallorca, Santa Ponsa, Puerto Portals oder Puerto de Andratx mit der malerischen Bucht Cala Llamp sind nur einige der beliebten Orte und angesagten Wohngegenden, in denen wir Ihnen exklusive Objekte zum Kauf oder zur Miete vermitteln können. Verwirklichen Sie jetzt Ihren Traum von einer Luxusimmobilie auf Mallorca und nehmen Sie Kontakt mit uns auf.
de: You search for exclusive Majorca properties? Then Finest Properties <strong>Mallorca</strong> is exactly the right partner for you. We as your Real Estate Agent are able to offer you a wide range of quality properties in Mallorca as luxurious villas in residences, comfortable private villas and apartments. Palma de Mallorca, Santa Ponsa, Puerto Portals or Puerto de Andratx, with the picturesque bay of Cala Llamp, are only some of the coveted residential areas where we can provide exclusive properties for sale or rent. Realize your dream to buy a luxury property in Mallorca and do not hesitate to contact us.

source: Finest Properties präsentiert Ihnen exklusive Immobilien Mallorca
de: Finest Properties Mallorca presents luxury properties on Majorca

source: URLFinest Properties präsentiert Ihnen exklusive Immobilien Mallorca
de: Finest Properties Mallorca presents luxury properties on Majorca

source: <p><strong>Finest Properties Mallorca</strong> präsentiert Ihnen exklusive Immobilien auf Mallorca. Aufgrund unserer langjährigen Erfahrung und Marktkenntnis können wir Ihnen auch die wirklich außergewöhnlichen Mallorca Immobilien zeigen, die nicht offiziell auf dem Immobilienmarkt verfügbar sind. In diesem Video erhalten Sie einen ersten Eindruck von unserer Arbeit als <strong>Immobilienmakler</strong> für Luxusimmobilien.</p>
de: <p><strong>Finest Properties Mallorca</strong> presents to you exclusive Majorca properties . Due to our many years of experience and market knowledge, we can also show you the really exceptional Mallorca properties that are not officially available in the real estate market . In this video you will get a first impression of our work as a <strong> real estate agent </strong> for luxury real estate . </p>

source: Video ansehen
de: Watch video

source: URLVillen an erster Meereslinie
de: Waterfront villas

source: Eine Villa direkt am Meer gelegen: der Traum von einer Immobilie auf Mallorca. Hier finden Sie Luxusimmobilien mit sensationellem, unverbautem Blick auf das Meer.
de: Having a villa in Mallorca directly located on the waterfront fulfills the dream of owning a real luxury property in Mallorca. Here you will find luxury homes with spectacular unobstructed views to the sea.

source: Die schönsten Ferienwohnungen auf der Insel
de: The most beautiful apartments on the Island

source: Die schönsten Ferienwohnungen auf der zauberhaften Insel
de: The most beautiful apartments on the Island

source: URLDie schönsten Ferienwohnungen auf der zauberhaften Insel
de: The most beautiful apartments on the Island

source: <strong>Moderne Ferienwohnungen</strong> in den besten Wohnlagen Mallorcas. Genießen Sie Ihren Urlaub in Ihrem neuen Ferienapartment oder bewohnen Sie ganzjährig eines der exklusiven Wohnungen aus unserem Angebot.
de: Modern apartments in the most coveted residential areas of Mallorca. Enjoy the best days of the year in your new holiday apartment in Mallorca or choose a Mallorca apartment to live there all the year round.

source: Freistehende Villen und Fincas
de: Exclusive villas, country houses and fincas for sale

source: Freistehende Villen und Fincas
de: Exclusive villas, country houses and fincas for sale

source: URLFreistehende Villen und Fincas
de: Exclusive villas, country houses and fincas for sale

source: Genießen Sie das mediterran- milde Wetter das ganze Jahr über in einer Luxus Villa auf Mallorca. <strong>Villen Mallorca</strong> - ob als Erst- oder Zweitwohnsitz, Villen und Immobilien auf der beliebten Insel zu kaufen, ist eine sichere Investition für die Zukunft.
de: Enjoy the mild Mediterranean Mallorca climate throughout the year in a luxury villa in Mallorca. Whether you are searching for a main or secondary residence on the island, to buy a villa in Mallorca is a safe investment for the future.

source: Grundstücke in besten Lagen vom Immobilienmakler
de: Mallorca plots in prime locations

source: Grundstücke in besten Lagen vom Immobilienmakler Mallorca
de: Mallorca plots in prime locations

source: URLGrundstücke in besten Lagen vom Immobilienmakler Mallorca
de: Mallorca plots in prime locations

source: Auf Mallorca Immobilien kaufen oder bauen? Bauen oder investieren Sie in wertstabile Baugrundstücke. Finest Properties Mallorca bietet Ihnen über einen Immobilienmakler Mallorca eine sorgfältige Auswahl an Grundstücken zum Kaufen in den bevorzugten Lagen der Insel.
de: Create your own dream house in Mallorca or invest in stable plots. We offer a carefully selected range of building plots for sale, all located in the finest areas of Mallorca such as Santa Ponsa, Puerto de Andratx, Sol de Mallorca, etc.

source: Immobilien Mallorca kaufen - traumhafte Altstadtpaläste
de: Old town houses and Palma

source: URLImmobilien Mallorca kaufen - traumhafte Altstadtpaläste
de: Palma de Mallorca and old town palaces

source: Immobilien mit Charakter: einzigartige Stadtjuwelen in der historischen Altstadt von Palma mit einem atemberaubenden Blick über die Stadt. Hier können Sie unser Angebot an hochwertig restaurierten Altstadtpalästen und traumhaften Villen einsehen.
de: If you are seeking for a luxury property in Mallorca with character, you may have a look at our selection of unique town jewels in the historic city centre of Palma. There you can view our range of restored old town palaces for sale.

source: Immobilien veräußern
de: Sell your real estate

source: URLImmobilien veräußern
de: Sell your real estate

source: Sie möchten Ihre einzigartige Mallorca Immobilie verkaufen und suchen ein Immobilienbüro oder einen Immobilienmakler auf Mallorca, der sich auf die Vermarktung exklusiver Objekte versteht? Dann freuen wir uns auf Ihren Kontakt!
de: You want to sell your unique Mallorca property and you are looking for a qualified professional real estate agency in Mallorca? We provide personal customer service and support and look forward to assisting you.

source: Warum gerade diese Insel?
de: Why Majorca?

source: Immobilien auf Mallorca erfreuen sich schon seit langem großer Beliebtheit und so ist der <strong>Immobilienmarkt</strong> hier ständig in Bewegung. Das ganzjährig milde Klima lockt nicht nur Saisonurlauber, sondern auch viele, die gerne den kalten Wintermonaten entkommen möchten. Einen Großteil des Jahres hier verbringen oder Mallorca gar zu ihrem Erstwohnsitz machen- was immer man möchte. Die Insel bietet alles, um auch höchsten Ansprüchen an Wohn- und Lebensqualität gerecht zu werden. Dazu zählen die vielseitigen Freizeitaktivitäten, Sportmöglichkeiten und kulturellen Einrichtungen. Darüber hinaus besteht eine gute Infrastruktur und eine hervorragende Anbindung an europäische und internationale Ziele. Die erstklassige ärztliche Versorgung – auch durch deutschsprachige Ärzte - ist ebenfalls ein bedeutender Pluspunkt. Dazu kommen die traumhaften Landschaften und die leichte Lebensart, die auch bei einem dauerhaften Aufenthalt zum Wohlfühlfaktor beitragen und die Kaufentscheidung für Immobilien auf Mallorca erleichtern.
de: Properties in Mallorca have been enjoying great popularity for many years, so the estate market here is in constant motion. The all year round mild climate attracts not only tourists during the season, but also many people who want to escape from the cold winter months in Northern Europe to spend a large part of the year or even the whole year in Majorca. The island offers everything to satisfy even the most discerning demands in of reference of living quality and living comfort. This includes a wide range of recreational activities, sports facilities and cultural offerings. Furthermore, Mallorca stands out for an excellent infrastructure and good flight connection to European and international destinations. The medical care is first-class, which is also an important advantage. Mallorca’s beautiful landscapes and the typical Mediterranean way of life do also facilitate the decision to buy a property in Mallorca.

source: Immobilien Mallorca – anspruchsvolle Wohnobjekte für eine anspruchsvolle Klientel
de: Buying luxury properties in Mallorca - superior residential properties for discerning clients

source: Bereits seit zehn Jahren ist Finest Properties Mallorca als <strong>Immobilienmakler</strong> tätig und hat sich dabei auf die Vermittlung von Luxusobjekten und <strong>Fincas</strong> auf dieser Ferieninsel spezialisiert. Aus dieser langjährigen Erfahrung heraus sind wir in der Lage, Ihnen die interessantesten Immobilien auf Mallorca zu präsentieren. Dabei steht für uns die individuelle Beratung und Betreuung unserer Kunden im Vordergrund, so dass Sie Ihre ganz persönliche Traumimmobilie finden können. Eine Villa direkt am Meer? Eine Finca, romantisch in den Bergen gelegen? Ein Altstadtpalast in Palma mit ganz besonderem Flair? Oder ein gepflegtes Apartment in einer der begehrten Wohnanlagen der Insel? Gemeinsam finden wir die Immobilien, die Ihren Vorstellungen entsprechen. Wenn Sie Ihre Immobilien bei uns kaufen, lassen wir Ihre Wünsche wahr werden.
de: Finest Properties Mallorca has been working as estate agency in Mallorca for more than ten years specialising in marketing luxury properties. Our many years of experience enable us to offer you the most interesting properties in Mallorca. In order to find your dream mansion we provide an individual first-class service and support. Are you interested in a waterfront villa? Or would you like to buy a finca, idyllically situated in the mountains? Or are you searching for a charming old town palace in Palma or do you prefer a comfortable apartment in one of the most sought-after residential areas of the island? Together we will find the properties that meet your demands and make your wishes come true.

source: Perfekter Rundumservice für Käufer
de: The perfect all-round service for buyers

source: Sie interessieren sich für Immobilien auf Mallorca? Mit unserem VIP-Special bieten wir Ihnen die perfekte Möglichkeit, die Insel zunächst etwas besser kennenzulernen. Gerne zeigen wir Ihnen die besten Restaurants und Clubs, besichtigen mit Ihnen ausgewählte und exklusive Wohnobjekte und vermitteln Ihnen einen Eindruck vom echten, ursprünglichen Mallorca. Entdecken Sie den mediterranen Lifestyle abseits von jeglichem Massentourismus und lassen Sie sich von dieser wunderschönen, charmanten Insel verzaubern.
de: Are you interested in buying a property in Mallorca? We are offering a very special VIP package to give you a first insight into the island. We will show you the best restaurants and clubs, visit with you exclusive residential properties and present you the genuine side of the islands life. Discover the Mediterranean way of life away from main tourist trails and get enchanted by this beautiful, lovely island.

source: Für jeden Geschmack die richtige Immobilie
de: For each taste the right property in Mallorca
