Repository: biplob023051/rubicon
Catalog: app/Locale/eng/LC_MESSAGES/default.po
Languages: de

source: Bei uns gibt es eine Vielzahl an interessanten Mallorca Villen, Fincas, Apartments und Penthäusern zum Mieten. Werfen Sie einen Blick auf unsere Rubrik Vermietungen oder kontaktieren Sie uns direkt und wir suchen Ihnen die passende Mietimmobilie auf Mallorca.
de: We have a wide range of interesting Mallorca villas, fincas, apartments and penthouses to rent. Have a look at our section "properties for rent" or contact us directly and we will find for you the right property to rent in Mallorca.

source: Bei uns gibt es eine Vielzahl an interessanten Mallorca Villen, Fincas, Apartments und Penthäusern %s zum Mieten. Werfen Sie einen Blick auf unsere Rubrik Vermietungen oder kontaktieren Sie uns direkt und wir suchen Ihnen die passende Mietimmobilie auf Mallorca.
de: We have a wide range of interesting Mallorca villas, fincas, apartments and penthouses %s to rent. Have a look at our section "properties for rent" or contact us directly and we will find for you the right property to rent in Mallorca.

source: Altstadtpaläste in Palma de Mallorca kaufen
de: Old town houses in Palma de Mallorca for sale

source: Altstadtpaläste in Palma de Mallorca %s kaufen
de: Old town houses in Palma de Mallorca %s for sale

source: Finden Sie mit Finest Properties Mallorca die schönsten Altstadtpaläste in Palma de Mallorca. Wir sind jederzeit für Sie da als Ihr persönlicher und erfahrener Immobilienmakler auf Mallorca.
de: Finest Properties Mallorca helps you to find the most splendid Palma city palaces. We would be pleased to serve as your personal Mallorca estate agent.

source: Grundstücke in bevorzugten Lagen kaufen
de: Plots in prime locations for sale

source: Grundstücke in bevorzugten Lagen %s kaufen
de: Plots in prime locations %s for sale

source: In der Kategorie Mallorca Grundstücke bieten wir Ihnen herausragende Baugrundstücke auf Mallorca in den bevorzugten Lagen. Wir beraten Sie gerne und zeigen Ihnen alle interessanten Objekte.
de: Our selection of upmarket Mallorca properties includes outstanding Mallorca building plots in prime locations. Please contact us and we will gladly show you every Mallorca property which caught your attention.

source: In der Kategorie Mallorca Grundstücke bieten wir Ihnen herausragende Baugrundstücke %s auf Mallorca in den bevorzugten Lagen. Wir beraten Sie gerne und zeigen Ihnen alle interessanten Objekte.
de: In our section Mallorca plots we offer outstanding building plots %s in prime locations in Mallorca. We will be happy to help you to find the right plot for you.

source: Gewerbeimmobilien > Ladenlokale, Restaurants, Cafeteria pachten oder kaufen
de: Commercial properties > salesrooms, restaurants, cafés for rent or sale

source: Gewerbeimmobilien > Ladenlokale, Restaurants, Cafeteria %s pachten oder kaufen
de: Commercial properties > salesrooms, restaurants, cafés %s for rent or sale

source: Hier finden Sie sorgfältig ausgesuchte Mallorca Gewerbeimmobilien. Ob Ladenlokal, Restaurant, Cafeteria oder gar ein eigenes Weingut, Finest Properties Mallorca sucht Ihnen Ihre gewünschte Gewerbeimmobilie.
de: Here you will find carefully selected commercial properties including shops, restaurants, cafés or even wineries for sale.

source: Hier finden Sie sorgfältig ausgesuchte Mallorca Gewerbeimmobilien %s. Ob Ladenlokal, Restaurant, Cafeteria oder gar ein eigenes Weingut, Finest Properties Mallorca sucht Ihnen Ihre gewünschte Gewerbeimmobilie.
de: In this section you can find carefully selected commercial properties in Mallorca %s. Whether you are searching for a salesroom, restaurant, café or even for a vineyard, we can offer you the right property.

source: Hotels > Fincahotels, Landhaushotels, Stadthotels pachten oder kaufen
de: Hotels > finca hotels, boutique hotels, city hotels for sale or rent

source: Hotels > Fincahotels, Landhaushotels, Stadthotels %s pachten oder kaufen
de: Hotels > finca hotels, boutique hotels, city hotels %s for sale or rent

source: In dieser Kategorie finden Sie eine Vielzahl von Hotels auf Mallorca zum Kaufen oder Pachten. Mit Finest Properties Mallorca haben Sie einen vertrauensvollen und diskreten Partner für Ihre Suche.
de: Under this heading you will find an extensive selection of hotels in Mallorca for sale or lease. Finest Properties Mallorca will be your reliable and discrete partner and estate agent.

source: In dieser Kategorie finden Sie eine Vielzahl von Hotels %s auf Mallorca zum Kaufen oder Pachten. Mit Finest Properties Mallorca haben Sie einen vertrauensvollen und diskreten Partner für Ihre Suche.
de: Under this heading you will find an extensive selection of hotels %s in Mallorca for sale or lease. Finest Properties Mallorca will be your reliable and discrete partner and estate agent.

source: Exklusive Mallorca Immobilien %s
de: Exclusive Mallorca properties %s

source: Finden Sie traumhafte Immobilien %s auf Mallorca zum Kaufen oder Mieten. Mit Finest Properties Mallorca haben Sie einen kompetenten und diskreten Partner für Ihre Suche.
de: Find outstanding properties %s in Mallorca for sale or rent. The estate agents of Finest Properties Mallorca will assist you with professionalism and discretion during the property search.

source: Die schönsten Mallorca Immobilien %s
de: The most magnificent Mallorca properties %s

source: Santa Ponsa: Villen und Fincas kaufen
de: Santa Ponsa: villas and fincas for sale

source: Unser Angebot: exklusive Villen und Fincas in Santa Ponsa. Wir vermitteln Ihnen Ihre Traumimmobilie in Santa Ponsa und im ganzen Südwesten von Mallorca
de: We offer: exclusive villas and Finca in Santa Ponsa. We find you dream house in Santa Ponsa and in the whole south west of Majorca.

source: Son Vida: Villen mit Meerblick kaufen
de: Son Vida: sea view villas for sale

source: Finden Sie hier Ihre Traumimmobilie in Son Vida, Mallorca. Finest Properties Mallorca verfügt über ein exklusives Angebot an Luxus-Villen in Son Vida bei Palma de Mallorca
de: Find with us your dream property in Son Vida, Mallorca. Finest Properties Mallorca has an exclusive selection of luxury villas in Son Vida near Palma de Mallorca

source: Puerto de Andratx: Fincas und Villen kaufen
de: Puerto de Andratx: fincas and villas for sale

source: Mit Finest Properties finden Sie exklusive Immobilien, Villen und Fincas in Andratx und Puerto de Andratx zum Kaufen. Lassen Sie sich verzaubern von dieser einmaligen Lage im wild-romantischen Westen Mallorcas, direkt am Meer.
de: Finest Properties Mallorca provides a fine selection of villas and fincas in Andratx and Puerto de Andratx for sale. Andratx is set in a charming rural countryside and disposes of excellent waterfront locations.

source: Palma de Mallorca: Apartment, Penthouse, Wohnung kaufen
de: Palma de Mallorca: apartment, penthouse for sale

source: Hier finden Sie exklusive Apartments, Wohnungen und Penthäuser in Palma de Mallorca in ausgewählten Top-Lagen. Unsere Immobilienmakler helfen Ihnen auf der Suche nach Ihrer Traum Mallorca Immobilie
de: Here you can find exclusive apartments and penthouses situated in the most coveted areas of Palma de Mallorca . Our estate agents help you to find the perfect Mallorca property for you.

source: Puerto Andratx: Apartments, Penthäuser, Wohnungen kaufen
de: Puerto Andratx: apartments, penthouses for sale

source: Exklusive Immobilien wie ein Apartment oder Penthouse in Puerto de Andratx bietet Finest Properties Mallorca. Verwirklichen Sie Ihren Traum von einer Wohnung in Port Andratx und lassen Sie sich beraten
de: Finest Properties Mallorca provides exclusive properties in Puerto de Andratx like luxury apartments and penthouses. Realize your dream of owning an apartment in Port Andratx and ask our agents.

source: Santa Ponsa: Apartments, Penthäuser, Wohnungen kaufen
de: Santa Ponsa: apartments and penthouses for sale

source: Entsprechend der begüterten Klientel fällt die Bebauung aus, großzügige Villen mit spektakulären Ausblicken auf Palma und das Meer dominieren das Bild, Privatsphäre ist aufgrund der lockeren Bebauung garantiert. Diese hat allerdings ihren Preis: Angesichts der hervorragenden Mikrolage zählt Son Vida auf Mallorca zu den luxuriösesten Immobilienstandorten. Wer dort einmal zur Probe wohnen möchte, kann dies problemlos in einem der beiden Top-Hotels vor Ort tun
de: Corresponding to its demanding residents, the area comes up with spacious luxury villas offering spectacular panoramic views over Palma and out to the sea. The generous plots there guarantee complete privacy to the house owner. However, this comes at a price: Son Vida belongs to the top of Mallorca’s upscale residential areas. Everybody, who wants to reside there “on trial”, can do so in one of the two prestigious five star hotels of Son Vida.

source: Palma de Mallorca: Fincas, Landhäuser und Villen kaufen
de: Palma de Mallorca: fincas, country houses and villas for sale

source: Der Immobilienmakler für exklusive Mallorca Immobilien - Finest Properties Mallorca – bietet ausgewählte Luxus Villen und Häuser in Palma de Mallorca zum Kaufen an
de: The estate agency for exclusive properties in Mallorca - Finest Properties Mallorca - offers selected luxury villas and houses for sale in Palma de Mallorca

source: Mallorca: Hotels, Fincahotels, Landhotels und Stadthotels kaufen
de: Mallorca: hotels, finca hotels, boutique hotels, city hotels for sale

source: Finest Properties Mallorca offeriert ausgewählte Hotels auf Mallorca zum Kaufen. Unser exklusives Angebot umfasst Strandhotels, Fincahotels, Landhotels und Stadthotels auf Mallorca
de: Look at our representative selection of hotels in Mallorca, which comprises of beach hotels, finca hotels, country hotels and city hotels.

source: Villen und Fincas in Santa Ponsa
de: Villas and fincas in Santa Ponsa

source: Schon immer begehrt: Santa Ponsa
de: Santa Ponsa: a sought-after area at all times

source: Rund um den heutigen Badeort Santa Ponsa fühlten sich schon die ersten Einwohner Mallorcas wohl. Davon zeugt heute ein archäologischer Park oberhalb des Ortes. Bereits im 13. Jahrhundert von Christus siedelten sich die Angehörigen der Talayot-Kultur in der Region an. Geschichtsträchtig ist der Ort auch, weil König Jaume I. von Aragón im Jahr 1229 mit seiner Streitmacht dort an Land ging und die Insel von den Mauren zurückeroberte.
de: Even the first settlers of Mallorca felt home in this beautiful seaside area. The archaeological park above the town still bears witness of that era. In the 13th century BC settled the members of the prehistoric culture, called talayots, in this region. This place is also famous for the historic battle, which took place in 1229, between King Jaume I of Aragon and his army on the one side, and the Moorish occupants on the other side. As result the island was re-conquered by the Crown of Aragon.

source: Santa Ponsa – ein idealer Standort für exklusive Immobilien auf Mallorca
de: Santa Ponsa - an ideal location for exclusive Mallorca properties

source: Friedlicher geht es heute zu: Gäste aus ganz Europa schätzen nicht nur den rund 1,3 Kilometer langen Strand, viele von ihnen kommen immer wieder und besitzen mittlerweile in Santa Ponsa Immobilien. Lediglich rund 20 Kilometer trennen den Ort von Palma – ein Pluspunkt für alle, die eine Finca in Santa Ponsa ihr Eigen nennen und sie oft für Kurztrips nutzen. Dementsprechend bietet Santa Ponsa Immobilien für jeden Geschmack. Auch für Familien, die dauerhaft auf Mallorca leben wollen, macht die kurze Distanz zu mehreren internationalen Schulen den Kauf einer Finca in Santa Ponsa interessant.
de: In contrast to that era, Santa Ponsa now is full of peace and attractive spots: guests from all over Europe enjoy every year the large sandy beach in the centre of Santa Ponsa. Many visitors come back regularly and already own a house in Santa Ponsa. Only 20 kilometers separate Santa Ponsa from Palma – which is an important plus factor for owners of a finca in Santa Ponsa. Nevertheless, the area of Santa Ponsa offers properties for every taste. Buying a villa in Santa Ponsa is interesting especially for families who want to live permanently in Mallorca, as there several international schools and colleges within short distance.

source: Was macht Santa Ponsa für Käufer von Luxus Immobilien so attraktiv?
de: Why buying a luxury property in Santa Ponsa?

source: Nicht nur die Nähe zu Palma macht eine Villa in Santa Ponsa für Kaufinteressenten reizvoll – insbesondere im Top-Segment. Dafür spricht unter anderem das Angebot erstklassiger Golfplätze, von denen gleich drei in unmittelbarer Nachbarschaft so manch stattlicher Finca in Santa Ponsa liegen. Auch die Infrastruktur für Yachtbesitzer ist hervorragend und macht Santa Ponsa und seine Immobilien auch für Bootseigner interessant. So bietet der Ort selbst einen wunderschönen Yachthafen, hinzu kommt der vom Stardesigner Philippe Starck entworfene Yachthafen Port Adriano mit seinen Luxus-Shops und edlen Restaurants. Mega-Yachten mit bis zu 100 Metern Länge können dort vor Anker gehen.
de: Not only the proximity to Palma is an important argument to buy a villa in Santa Ponsa – especially when it comes to luxury estates. Santa Ponsa also offers: several first-class golf courses, three of them are in immediate proximity to charming finca and villa communities. The infrastructure for yacht owners is outstanding: there is new marina of Port Adriano designed by Philippe Starck, where can dock super yacht up to 60/80 meters. The commercial area composes of elegant boutiques of famous brands and fine restaurants. The beautiful marina of Santa Ponsa should also not be overlooked.

source: Abwechslungsreiches Angebot in Santa Ponsa an Villen in erster Meereslinie
de: Diverse range of frontline villas in Santa Ponsa

source: Neben der auf eine anspruchsvolle Klientel zugeschnittenen Infrastruktur sprechen auch die geographischen Gegebenheiten dafür, in Santa Ponsa eine Immobilie zu erwerben: Insbesondere entlang der benachbarten Costa de la Calma lässt sich der Traum von einem Domizil in erster Meereslinie verwirklichen. Einige Immobilienmakler in Santa Ponsa haben sich auf die anspruchsvolle Klientel spezialisiert, darunter auch Finest Properties Mallorca. Von der futuristischen Villa in Santa Ponsa bis zum zur traditionellen Finca im Hinterland bietet das Unternehmen ein breites Portfolio exklusiver Objekte an. Die Immobilienmakler in Santa Ponsa wissen zudem auch, wo der Neubau des individuellen Traumdomizils möglich ist.
de: Besides the infrastructure, which is ideally suited for a demanding clientele, Santa Ponsa benefits from its geographical realities. The large coastline along Santa Ponsa and the adjacent residential area of Costa de la Calma provides amazing sea views and is therefore a very popular location for waterfront properties. Estate agencies in Santa Ponsa like Finest Properties Mallorca are specialized in marketing such exclusive properties. Our portfolio ranges from contemporary style villas in Santa Ponsa to traditional country houses set in the surrounding rural landscape. Furthermore, a competent estate agent in Santa Ponsa also knows where is the best location to construct a new villa or finca in Santa Ponsa.

source: Eine Villa oder Finca in Santa Ponsa kaufen als Investition für die Zukunft
de: Buying a villa or finca in Santa Ponsa as investment for the future

source: Aufgrund der attraktiven Rahmenbedingungen ist der Kauf einer Villa in Santa Ponsa auch eine interessante Investition in die Zukunft, da das Werterhaltungs- beziehungsweise -Steigerungspotenzial von Experten als sehr attraktiv eingeschätzt wird. Immobilienmakler wie Finest Properties Mallorca in Santa Ponsa erteilen hierzu gern detailliert Auskunft.
de: Due to the attractive general conditions, the purchase of a villa in Santa Ponsa could be also an interesting investment for the future: experts see Mallorca properties as a good option for conservation of value or even with a promising potential to increase in value. The estate agents of Finest Properties Mallorca can provide you with further information.

source: Erste Adresse für Luxus Immobilien auf Mallorca: Son Vida - Top of Town
de: Premier location for luxury properties in Mallorca: Son Vida - Top of Town

source: Mallorca ist reich an privilegierten Lagen für eine höchst anspruchsvolle Klientel. Einer dieser Top-Standorte für exklusive Immobilien ist Son Vida, eine Urbanisation der Luxusklasse in den Bergen oberhalb der Inselmetropole Palma. Die Lage von Son Vida auf Mallorca könnte besser nicht sein: Von der Hafenpromenade "Paseo Maritimo" sind es über den Straßenring Via Cintura nur wenige Autominuten bis in das exklusive Villenresort, der Flughafen ist lediglich rund zehn bis 15 Autominuten entfernt.
de: Mallorca is full of privileged residential areas, one of these prime locations for exclusive villas is Son Vida, a luxury residential area high above the island's capital Palma. The situation of Son Vida in Mallorca is second to none: from the prestigious promenade "Paseo Maritimo" you can reach Son Vida within a short minute’s drive via the motorway ring “Via Cintura”. The airport is about 10 - 15 driving minutes away.

source: Was bietet Son Vida als bevorzugte Lage für Luxus Villen auf Mallorca?
de: Son Vida - a coveted residential area for luxury villas in Mallorca

source: Die Nähe zu Palma macht Immobilien in Son Vida attraktiv für alle, die auf der Insel Ruhe genießen und dennoch nicht auf die Vorzüge einer Großstadt mit ihrer kulturellen und gastronomischen Vielfalt verzichten möchten. So eignet sich eine Villa in Son Vida perfekt für diejenigen, die ihren Lebensmittelpunkt nach Mallorca verlegen und dort auch beruflich tätig sein wollen. Dafür spricht ebenfalls der nahegelegene Flughafen mit exzellenten Verbindungen von und nach Deutschland sowie in die europäischen Metropolen, die sich binnen zwei Flugstunden und ohne Umsteigen erreichen lassen.
de: Properties in Son Vida boast a short distance to Palma and are therefore perfect for those who search for a peaceful and quiet location and still want to benefit from the cultural and gastronomic offerings of a big city like Palma. Owning a villa in Son Vida has many advantages for everybody who wants to live and work permanently in Mallorca. The flight connections to European countries are excellent, within a two-hour flight you can reach most European cities without any stops.

source: Was macht Son Vida für Käufer von Luxusimmobilien so attraktiv?
de: What attracts clients to buy a property in Son Vida?

source: Erste Wahl ist der Standort Son Vida auf Mallorca auch für Golfer: Die drei wunderschönen Golfplätze Son Quint, Son Vida und Son Muntaner ermöglichen es Besitzern einer Luxus Villa in Son Vida, quasi direkt vor der Haustür am Handicap zu feilen. Wer eine Yacht besitzt, ist mit einer Villa in Son Vida ebenfalls gut bedient: bis zum exklusiven Yachthafen Puerto Portals, der sogar Megayachten bis 70 Metern Länge Platz bietet, sind es nur wenige Fahrminuten. Hinzu kommen vier weitere Yachthäfen im Raum Palma, darunter zwei am immer beliebter werdenden Standort Portixol.
de: Son Vida is an interesting place especially for golf enthusiasts: three different golf courses - Son Quint, Son Vida and Son Muntaner - allow owners of a villa in Son Vida, to improve their handicap nearly right on their own door step. Yacht owners can choose between the exclusive marina of Puerto Portals, where dock super yachts up to 70 meters and the elegant marina of Palma with its prestigious Royal Club Nautico.

source: Eine Villa in Son Vida: sicher, privat, exklusiv
de: Villas in Son Vida : secure, private, exclusive

source: Nicht von der Hand zu weisen ist auch der Vorteil, dass die Immobilien in Son Vida innerhalb einer Urbanisation liegen, die von privaten Sicherheitskräften bewacht wird: Die Zufahrt ist lediglich über eine einzige Straße möglich, das Wachhäuschen ist Tag und Nacht besetzt. Insbesondere, wer häufig abwesend ist, wird diesen Pluspunkt zu schätzen wissen. Die Urbanisation verfügt zudem über einen rund 500 Hektar großen Park, von dem die Hälfte unter Naturschutz steht.
de: There is another important factor why many clients opt for a villa in Son Vida: it is a gated community guarded by a private security company. Only one road gives access to Son Vida, the guardhouse is manned day and night. Everybody, who does not live permanently there, will definitely appreciate this service.

source: Entsprechend der begüterten Klientel fällt die Bebauung aus, großzügige Villen mit spektakulären Ausblicken auf Palma und das Meer dominieren das Bild, Privatsphäre ist aufgrund der lockeren Bebauung garantiert. Diese hat allerdings ihren Preis: Angesichts der hervorragenden Mikrolage zählt Son Vida auf Mallorca zu den luxuriösesten Immobilienstandorten. Wer dort einmal zur Probe wohnen möchte, kann dies problemlos in einem der beiden Top-Hotels vor Ort tun.
de: Corresponding to its demanding residents, the area comes up with spacious luxury villas offering spectacular panoramic views over Palma and out to the sea. The generous plots there guarantee complete privacy to the house owner. However, this comes at a price: Son Vida belongs to the top of Mallorca’s upscale residential areas. Everybody, who wants to reside there “on trial”, can do so in one of the two prestigious five star hotels of Son Vida.

source: Mallorca Immobilien: Villen und Fincas in Puerto de Andratx kaufen
de: Mallorca properties: villas and fincas in Puerto de Andratx for sale

source: Immobilien in Puerto de Andratx
de: Properties in Puerto de Andratx

source: Die Gemeinde Andratx liegt im Südwesten Mallorcas, am Ausläufer des Tramuntana-Gebirges. Andratx ist eine Küstengemeinde mit malerischen Buchten, Steilküsten und vier kleinen unbewohnten Inseln, wozu auch 'sa Dragonera' gehört, 1995 als Naturschutzpark deklariert. Der Ort Andratx liegt inmitten der Gemeinde. Unser Verkaufsangebot umfasst Immobilien in Puerto de Andratx (auf Katalanisch Port d’Andratx), Cala Llamp, La Mola und Camp de Mar aber auch eine Villa oder Finca in Andratx.
de: The municipality of Andratx is located in the southwest of Mallorca, at the foothills of the Tramuntana mountains. Andratx is a coastal township with picturesque small bays, cliffs and four small uninhabited islands including Sa Dragonera, which was declared in 1995 as nature reserve. The town of Andratx is situated in the centre of the municipality. Our portfolio includes exclusive properties located in Puerto de Andratx (Port d' Andratx in Catalan language), in Cala Llamp, La Mola and Camp de Mar but also fincas in Andratx.

source: Warum eine Villa in Andratx?
de: Why buying a villa in Andratx?

source: Wer hier, in einer der schönsten Ecken Mallorcas lebt, hat unendliche Möglichkeiten sich am kulturellen Lifestyle zu erfreuen und gleichzeitig die Landschaft zu genießen: das Tramuntana-Gebirge, die Steilküsten, die hübschen Buchten und das Meer. All das ist schätzenswerte Lebensqualität. Von der eigenen Finca in Andratx erreichen Sie schnell jede Bucht und können wunderbare Ausflüge ins Umland machen. Immobilien in Port Andratx liegen hübsch eingebettet an Gebirgshängen. Von modernen Apartmentanlagen schauen Sie aufs offene Meer, nach 'sa Dragonera' und bei klarer Sicht sogar bis nach Ibiza.
de: Everybody, who lives in this beautiful area of Mallorca has endless possibilities to enjoy cultural lifestyle and the amazing natural landscape: the Tramuntana mountains, the cliffs, the coves and the sea. This is quality of life. Sandy beaches are within easy reach, or you can start wonderful walking tours right at the doorstep of your finca in Andratx. Most of the properties in Port Andratx enjoy fantastic views of the harbour and out to sea.
