Repository: biplob023051/rubicon
Catalog: app/Locale/eng/LC_MESSAGES/default.po
Languages: de

source: Ihre Anfrage wurde erfolgreich versandt!
de: Your request was transmitted successfully!

source: Es sind Fehler aufgetreten.
de: An error has occured.

source: Ihre E-Mailadresse wurde erfolgreich in unserem Verteiler eingetragen. Wir bedanken uns für Ihr Interesse.
de: Your email adress has been successfully added to our mailing list. Thank you for your interest.

source: Wir bedanken uns für Ihr Interesse. Unser russisch-sprachiger Mitarbeiter wird Sie sofort kontaktieren.
de: We thank you for your interest. Our Russian speaking agent will contact you soon.

source: Erfolgreicher Login, Seite wird geladen ...
de: Login has been successful. Page is loading ...

source: Es sind Fehler aufgetreten!
de: Error happend!

source: E-Mail / Passwort nicht korrekt!
de: Email / password incorrect!

source: Der Zugang zu Ihrer Merkliste wurde abgespeichert. Sie können sich jetzt mit Ihren Zugangsdaten in Ihre Merkliste einloggen.
de: The access to your memo list has been saved. You can now login with your access data.

source: Preis ab &#8364;
de: price from &#8364;

source: Preis auf Anfrage
de: Price on request

source: Merkliste für Ihre ausgewählten Mallorca Immobilien
de: Memo list for your selected Mallorca properties

source: Bei Ihrer Suche nach einer exklusiven Mallorca Immobilie können Sie hier Ihre Favoriten abspeichern und auf die Merkliste setzen.
de: Add the Mallorca properties you like to our memo list while surfing on our website.

source: Bitte geben Sie Ihren Namen an.
de: Please enter your name.

source: Bitte geben Sie Ihre E-Mailadresse an.
de: Please enter your e-mail address.

source: Bitte prüfen Sie auf Fehler in der Schreibweise.
de: Please check spelling.

source: Keine erlaubte Eingabe. Bitte korrigieren Sie die Eingabe.
de: Invalid entry. Please correct input

source: ... vertippt? Bitte Eingabe prüfen
de: ... mistyped? Please check entry

source: Kontaktieren Sie unser Immobilienbüro in Mallorca Costa de la Calma
de: Do not hesitate to contact our agency in Costa de la Calma

source: Wir stehen Ihnen jederzeit zur Verfügung bei allen Fragen rund um den Kauf von Immobilien auf Mallorca. Nutzen Sie unseren Rückruf-Service oder schreiben Sie uns eine Email.
de: We will be at your disposal for all questions concerning the purchase of a property in Mallorca. Use our sms call-back service or write us an email.

source: Kontaktieren Sie unser Immobilienbüro
de: Contact our agency

source: Gerne senden wir Ihnen weitere Informationen zu Ihrer Immobilienanfrage zu oder beantworten Ihnen Ihre Fragen. Füllen Sie dazu bitte möglichst alle Felder aus, wir werden uns dann in Kürze bei Ihnen melden.
de: We will be glad to give you further information about your property request and to answer your questions. Please fill in the entire form, if possible, and we will contact you inmediately.

source: * Ihr Name
de: * Your name

source: * Ihre E-Mail Adresse
de: * Your e-mail address

source: Telefon
de: Telephone

source: Ihre Nachricht an uns
de: Your message for us

source: Sie haben ausgewählte Immobilien auf Ihrer Merkliste gespeichert.
de: You have added the selected property to your memo list

source: Möchten Sie für diese Objekte weitere Details anfragen?
de: You would like to have more information about these properties?

source: Merkliste anzeigen?
de: View memo list?

source: absenden
de: send

source: Daten werden übertragen ...
de: transmitting data ...

source: Adresse
de: Address

source: Urheberrecht
de: Copyright

source: Finest Properties Mallorca S.L Produkte und Leistungen sind durch das spanische Urheberrecht geschützt. Die auf dieser Website enthaltenen Informationen, Fotos, Texte oder Grafiken dürfen ohne ausdrückliche schriftliche Genehmigung von Finest Properties Mallorca S.L. in keiner Weise kopiert, verliehen oder weitergegeben werden. Jede Reproduktion oder Veränderung mit heutigen technischen Mitteln ist ohne die schriftliche Erlaubnis streng verboten und wird mit allen rechtlichen Mitteln verfolgt und zur Anzeige gebracht.
de: Finest Properties Mallorca SL products and services are protected by the Spanish copyright laws. It is not allowed to copy or share the materials provided on this website, such as photographs, texts or graphics, without prior written consent by Finest Properties Mallorca SL. Any reproduction or modification is strictly prohibited without prior written consent and will be prosecuted and reported as a criminal incident.

source: Haftungsausschluss
de: Disclaimer

source: Trotz inhaltlicher Kontrolle übernehmen wir keine Haftung für die Vollständigkeit, Richtigkeit und Aktualität der Website und für die Inhalte externer Links, für Forenbeiträge und für die auf dem Portal eingestellten Angebote. Für den Inhalt der verlinkten Seiten sind ausschließlich deren Betreiber verantwortlich, für Forenbeiträge die Verfasser und für eingestellte Angebote die Anbieter.
de: Although we aim to achieve 100% accuracy with the information and data provided and diplayed on our site, we cannot assume liability for information that proves to be inaccurate or incorrect in any way. We accept no responsibility for the contents of linked pages or assume any liability for any information that may be linked to our home web site.

source: Referenzen
de: reference

source: Qualifizierte Unternehmen, mit denen wir gerne zusammenarbeiten:
de: Professional companies, we are pleased to cooperate with:

source: Branche:
de: Sector:

source: Rechtsanwälte
de: Solicitors

source: Web:
de: Website:

source: Verkaufen oder vermieten Sie Ihre Mallorca Immobilie mit Finest Properties Mallorca. Wir finden für Sie den richtigen Käufer oder einen zuverlässigen Langzeitmieter. Erfahren Sie mehr über Vermarktungsmöglichkeiten Ihrer Immobilie!
de: Sell or rent out your Mallorca property with Finest Properties Mallorca. We will find the right buyer or a reliable long-term tenant for you. Get further information about marketing your property!

source: Ihre Immoblie ist einzigartig
de: Your property is unique

source: Unsere Kunden sind es auch
de: So are our clients

source: Den richtigen Käufer für Ihre Immobilie zu finden, ist keine Glücksache
de: To find the right buyer for your property is not a matter of luck

source: Sondern beruht auf Analyse der Kundenwünsche
de: But is an analysis of the customer's preferences

source: Sprechen Sie jetzt mit uns über Ihre Immobilie!
de: Let's talk about your property now!

source: Appartements vermieten oder verkaufen
de: Apartments and penthouses for sale

source: Villen Mallorca mit Gewinn verkaufen
de: Selling a Mallorca property

source: Villen auf Mallorca für Urlauber
de: Villas on Mallorca

source: Sie möchten Ihre Mallorca Immobilie verkaufen oder vermieten?
de: Are you interested in selling or renting out your Mallorca property?

source: Finest Properties Mallorca ist ein junges Unternehmen mit kompetenten und freundlichen Mitarbeitern, die seit 10 Jahren erfolgreich auf dem Immobilienmarkt Mallorcas tätig sind. Uns ist es wichtig den richtigen Käufer für die richtige Immobilie zu finden, so wie sich zwei Puzzleteile zusammenfügen. Wir respektieren in hohem Maße die Privatsphäre der Verkäufer und verzichten auf unnötige Besichtigungen, in dem wir den Kaufwunsch unseres Kunden genauestens analysieren und somit eine exakte Vorstellung seiner Traumimmobilie haben. Vielleicht haben wir bereits den passenden Käufer für Ihre Immobilie? Geben Sie uns die Chance Ihr Eigentum kennen zu lernen und vielleicht schon bald einen weiteren Kunden glücklich zu machen.
de: Finest Properties Mallorca is a young company run by competent and friendly professionals with more than 10 years of successful experience in the property market of Majorca. It is of great importance for us to find the right client for the right property, like two parts of a puzzle fitting toghether. We highly respect the privacy of the seller and refrain from unnecessary visits by carefully analysing the needs of the potential buyers and thus developing a clear view of their dream estate. Perhaps we already have a prospective buyer for your property. We would appreciate the opportunity to know your home and perhaps making another client happy, very soon.

source: Wir freuen uns auf Ihren Anruf oder
de: We look forward to your call

source: schreiben Sie uns hier!
de: or write us here!

source: Kontakt
de: Contact

source: Sitemap Finest Properties Mallorca SL Immobilienbüro auf Mallorca
de: sitemap Finest Properties Mallorca SL estate agency in Majorca

source: Sitemap von Finest Properties Mallorca, dem Immobilienbüro für exklusive Immobilien auf Mallorca.
de: sitemap of Finest Properties Mallorca, the estate agency for exclusive properties in Mallorca

source: Alle Angebote im Überblick
de: Our offers at a glance

source: Kategorie / Ort / Referenz / Titel
de: category / location / reference / headline

source: Finest Porperties Mallorca – Ihr kompetentes Immobilienmakler Mallorca Team
de: Finest Properties: Your competent estate agent in Majorca

source: Immobilienmakler Mallorca – Finest Porperties Mallorca Ihr Makler wenn es um exklusive Immobilien, Villas, Fincas und Apartments geht.
de: Finest Properties Mallorca is the first adress when searching for a luxury estate in Mallorca. We only have exceptional villas, fincas and apartments in our portfolio.

source: Vor und nach dem Kauf Ihrer neuen Mallorca Immobilie können Sie auf uns zählen
de: You can count on us before, and even after buying your new Mallorca home.

source: SMS – Rückrufservice
de: SMS call-back service

source: Immobilienmakler Markus Redlich
de: Real Estate Agent Markus Redlich

source: Inhaber + CEO
de: Owner + CEO

source: SMS Rückruf-Service
de: SMS call-back service

source: E-Mail senden
de: send e-mail

source: Exklusive Mallorca Immobilien präsentiert von Finest Properties Mallorca
de: Finest Properties Mallorca presents exclusive Mallorca homes

source: Unser Imagevideo gibt Ihnen einen kurzen Einblick in unsere Arbeit als Immobilienmakler für exklusive Immobilien auf Mallorca. Viel Spaß beim Anschauen.
de: This image video gives a brief insight into our work as estate agents for luxury properties in Mallorca. Enjoy!

source: Wir präsentieren ausgewählte Luxus Immobilien auf Mallorca
de: We present selected luxury properties in Mallorca

source: Lehnen Sie sich zurück und erhalten Sie einen ersten Eindruck von unserem Angebot an Immobilien auf Mallorca. Unser Immobilien Angebot ist so vielseitig wie die Wünsche unserer Kunden es sind. Alle vereint jedoch der Traum eine Residenz auf Mallorca zu besitzen und diesen endlich zu verwirklichen. Wir stehen Ihnen dabei mit Rat und Tat zur Seite.
de: Sit back and get a first insight into the properties we offer. Our range of Mallorca properties is as diverse as the needs of our customers are. However, all customers unites the dream of owning a property in Majorca and finally to realize this. We are here to help and assist you.

source: Unser VIP Service für Mallorca Einsteiger
de: Our VIP service for Mallorca newcomer

source: Unser exklusiver Mallorca VIP Service bietet allen, die die Insel noch nicht kennen, die Möglichkeit einen ersten Einblick in Luxus und Lifestyle auf Mallorca zu bekommen.
de: Our exclusive VIP service offers everybody, who is new on the island the possibility to get a first insight into luxury and lifestyle in Majorca.

source: VIP-Luxus-Wochenende auf Mallorca erleben
de: VIP luxury weekend in Mallorca

source: Mallorca als Luxus- und Lifestyle Residenz kennen lernen
de: Experience luxury lifestyle in Majorca

source: Lernen Sie die attraktivsten Seiten Mallorcas kennen – individuell, exklusiv, authentisch!
de: See the most attractive sites of Mallorca with us - individually, exclusively, authentically!

source: Eine individuelle Beratung und intensive, professionelle Betreuung ist unsere Handlungsmaxime für jeden unserer Kunden.
de: To provide personal customer service and professional assistance during the property search is our guiding principle for all of our clients.

source: Für diejenigen unter ihnen, denen nur die höchsten Ansprüche genügen, bieten wir darüber hinaus ein individuell gestricktes VIP-Programm an, um Mallorcas Lifestyle und Hot Spots kennenzulernen.
de: For those with the most discerning demands we also offer a special, tailor-made VIP package to get to know Mallorca’s lifestyle and hot spots.

source: Unser Rundum-Betreuungspaket beinhaltet:
de: Our VIP Mallorca package includes:

source: 2-3 Tage Übernachtung im Hotel der Fünf-Sterne-Kategorie
de: 2-3 nights in a five-star hotel

source: Fahrservice
de: pick-up service

source: Ausflug mit Helikopter und / oder Boot
de: helicopter flight and / or boat trip

source: Entdecken Sie mit uns die Hot Spots der Insel wie z.B. der angesagtesten Restaurants, Clubs, Bodegas, etc.
de: discover Mallorca as luxury lifestyle destination and visit the hot spots of the island like top restaurants, marinas, clubs, wineries, etc.

source: auf Wunsch Besichtigung von ausgewählten Luxusimmobilien und exklusiven Wohnlagen auf Mallorca
de: optional visit of selected luxury estates and exclusive residential areas in Mallorca

source: und vieles mehr
de: and much, much more

source: Bevor Sie sich für eine Immobilie entscheiden und Mallorca als Ihre neues Urlaubsdomizil oder gar permanente Residenz wählen, ist es uns wichtig, dass Sie Mallorca und sein mediterranes Lebensgefühl kennen lernen. Alles, was Mallorca an Lifestyle bietet, zeigen wir Ihnen daher mit diesem VIP-Angebot. Da wir selbst seit vielen Jahren auf der Insel leben, garantieren wir Ihnen authentische Einblicke in die Inselwelt weitab von den üblichen Touristenpfaden.
de: Before you make the decision to buy a property and thereby choose Mallorca as your new holiday or even permanent residence, it is important to get to know Mallorca and its Mediterranean lifestyle. With this offer we will give you a completely personal insight into Mallorca’s luxury lifestyle. As we are living for many years on this beautiful island, we perfectly know where to go (and where to live) in Mallorca and guarantee authentic moments off the beaten track.

source: Preis und alle weiteren Informationen auf Anfrage.
de: Price and further information upon request.

source: Schreiben Sie uns hier!
de: or write us here!

source: Sie wünschen weitere Details zu diesem Objekt?
de: You would like to have more details about this property?

source: Objekt:
de: Property:

source: Titel:
de: Headline:

source: Ort:
de: Location:

source: ** Daten merken?
de: ** Save data?

source: ** Wir speichern Ihre Daten (z.B. Name und E-Mailadresse) temporär für die Zeit Ihres Besuchs auf unserer Webseite ab, damit Sie bei weiteren Anfragen, diese nicht erneut eingeben müssen. Nach dem Schliessen des Browsers und dem Verlassen unserer Webseite werden Ihre Daten wieder gelöscht.
de: ** We only save your information (like name and email address) temporarily for the duration of your visit at our website. Should you make further inquiries, you won`t have to enter them again. After closing the browser and leaving our website your data will be deleted.

source: auch anfragen
de: also enquire

source: Derzeit liegen keine gespeicherten Immobilien vor.
de: There are no saved properties at the moment.

source: Haben Sie schon einen Login und vorher Immobilien auf die Merkliste gesetzt?
de: Do you already have a login and placed properties on the memo list?

source: Dann loggen Sie sich bitte ein.
de: Then please login.

source: Keine Ergebnisse gefunden, bitte verändern Sie Ihre Sucheinstellungen!
de: No matching results. Please refine your search criteria.

source: Immobilie gefunden
de: property found

source: Immobilien gefunden
de: properties found

source: Ihre Merkliste enthält
de: Your memo list contains

source: Immobilie
de: Property

source: Immobilien
de: Properties

source: Preis:
de: Price:

source: aufsteigend
de: ascending

source: absteigend
de: descending

source: Grundstück
de: Plot

source: Wohnfläche
de: Living space

source: Baujahr
de: Year of construction

source: Schlafzimmer
de: Bedrooms

source: Bäder
de: Bathrooms

source: Kaufpreis
de: Price

source: Mietpreis
de: Rental price

source: Objekt kann angemietet werden, Preis auf Anfrage
de: property is also for rent, price on request

source: mehr Details
de: more details

source: Mallorca-Immobilien-Finest-Properties
de: Mallorca-Properties-Finest-Properties

source: Villen mit Meerblick
de: Sea view villas

source: Villen an erster Meereslinie
de: Waterfront villas

source: Palma de Mallorca und Altstadtpaläste
de: Old town houses and Palma

source: Vermietungen
de: Rentals

source: Villen Landhäuser Fincas Mallorca
de: Exclusive villas, country houses and fincas for sale

source: Schnell-Suche
de: Quick search

source: Detail-Suche
de: Detailed search

source: Alle Objektarten
de: All properties

source: Alle Orte
de: All areas

source: Alle Preise
de: All prices

source: bis 1 Mio. €
de: up to 1 Mio. €

source: bis 2 Mio. €
de: up to 2 Mio. €

source: bis 3 Mio. €
de: up to 3 Mio. €

source: bis 4 Mio. €
de: up to 4 Mio. €

source: bis 5 Mio. €
de: up to 5 Mio. €

source: ab 5 Mio. €
de: 5 Mio. € and more

source: Referenz-Nr.
de: reference

source: Immobilien Suche nach Referenznummer
de: Property search with reference

source: Unser aktuelles Immobilien Angebot
de: Our current range of Mallorca properties

source: Suche starten
de: Search

source: abbrechen
de: cancel

source: Mit unserem E-Mail Newsletter informieren wir Sie regelmäßig und kostenlos per E-Mail über aktuelle Themen, Events und Angebote.
de: Our e-mail newsletter will inform you about current issues, events and offers.

source: Registrierung Merkliste
de: Registration memo list

source: Um Ihre gemerkten Immobilien dauerhaft speichern zu können, bitten wir Sie, die nachfolgenden Felder auszufüllen. Sie können sich dann im Anschluss mit Ihrer E-Mailadresse und Ihrem gewählten Passwort jederzeit einloggen und Ihre Objekte verwalten.
de: If you like to save the selected properties permanently, please fill in the form below. After that you will be able to access into your account at any time and manage your properties.

source: * E-Mail Adresse
de: * E-mil address

source: * Passwort
de: * Password

source: Ort
de: Location

source: Land
de: Country

source: SMS - Rückrufservice
de: SMS call-back service

source: Wünschen Sie weitere Informationen in einem persönlichen Gespräch? Dann füllen Sie bitte das nachstehende Formular vollständig aus, wir werden direkt per SMS über Ihren Kontaktwunsch benachrichtigt und können uns zeitnah um Ihre Anfrage kümmern und Sie zurückrufen!
de: Would you like to have a personal appointment? Then please fill in our contact form, and we will immediately receive a sms about your request and we will call you back promptly!

source: * Telefon
de: * Phone

source: Vorwahl
de: dialling code

source: Nummer
de: number

source: Beispiel:
de: example:

source: Folgende Kontaktdaten wurden über das Kontaktformular hinterlegt:
de: The following data has been stored from the contact form:

source: Nachricht
de: Message

source: Angefragtes Objekt
de: property enquired

source: Zusätzlich angefragte Objekte (Merkliste)
de: additional properties enquired (memo list)

source: Anfrage abgeschickt am:
de: Enquiry sent on:

source: Newsletter Anmeldung
de: registration for newsletter

source: Anmeldung erfolgte am:
de: Registration made on:

source: Anfrage für Russischen Kontakt
de: Request for Russian contact

source: Anfrage erfolgte am:
de: Request sent on:

source: Fehler 404: Seite wurde nicht gefunden
de: Error 404: Page not found

source: Zurück zu Start, gehen Sie über LOS und ziehen Sie 2.000 Euro ein ...
de: Unforced Error!

source: Bitte entschuldigen Sie die Unannehmlichkeiten! Leider haben Sie eine Seite erreicht, die nicht korrekt verlinkt wurde.
de: We apologize for this inconvinience. The requested web site has been linked incorrectly.

source: Luxusimmobilien
de: luxury properties

source: Apartments und Penthäuser kaufen
de: Apartments and penthouses for sale

source: Apartments und Penthäuser %s kaufen
de: Apartments and penthouses %s for sale

source: Bei Finest Properties Mallorca finden Sie erstklassige Apartments und Penthäuser auf Mallorca, ob in Santa Ponsa, Port d’Andratx oder direkt in Palma, wir bieten Ihnen Top-Immobilien in den besten Lagen.
de: Finest Properties Mallorca has a first-class selection of Mallorca apartments and penthouses in prime locations e.g. in Santa Ponsa, Port d'Andratx or Palma.

source: Bei Finest Properties Mallorca finden Sie erstklassige Apartments und Penthäuser %s auf Mallorca, wir bieten Ihnen Top-Immobilien in den besten Lagen.
de: Find high-quality apartments and penthouses in Mallorca with Finest Properties Mallorca, we offer first-class properties in prime locations.

source: Exklusive Villen, Landhäusern und Fincas kaufen
de: Exclusive villas, country houses and fincas for sale

source: Exklusive Villen, Landhäusern und Fincas %s kaufen
de: Exclusive villas, country houses and fincas %s for sale

source: Ob Apartments, Villen oder exklusive Fincas Mallorca Immobilienmakler Finest Properties Mallorca findet für Sie den richtigen Käufer oder Langzeitmieter. Erfahren Sie hier mehr!
de: Sell or rent out your Mallorca property with Finest Properties Mallorca. We will find the right buyer or a reliable long-term tenant for you. Get further information about marketing your property!

source: Finest Properties Mallorca bietet eine exklusive Auswahl an Villen, Landhäusern bzw. Fincas %s auf Mallorca. Wir beraten Sie individuell und professionell während der Suche nach einer passenden Mallorca Immobilie.
de: Finest Properties Mallorca offers an exclusive selection of villas, country houses and fincas %s in Majorca. We provide an individual and professional service to find with you the right property in Mallorca.

source: Ausgewählte Villen, Landhäusern und Fincas mit Meerblick kaufen
de: Selected sea view villas, country houses and fincas for sale

source: Ausgewählte Villen, Landhäusern und Fincas mit Meerblick %s kaufen
de: Selected sea view villas, country houses and fincas %s for sale

source: Finest Properties Mallorca offeriert Ihnen ausgewählte Mallorca Luxus-Villen mit Meerblick. Dank unserer langjährigen Erfahrung als Mallorca Immobilienmakler können wir Ihnen ein interessantes Portfolio an Luxusimmobilien in erster Meereslinie bieten.
de: Finest Properties Mallorca offers a comprehensive selection of luxurious sea view villas. Due to our many years of experience in the Majorca estate market we are able to offer you the most interesting frontline properties in Majorca.

source: Finest Properties Mallorca offeriert Ihnen ausgewählte Mallorca Luxus-Villen mit Meerblick %s. Dank unserer langjährigen Erfahrung als Mallorca Immobilienmakler können wir Ihnen ein interessantes Portfolio an Luxusimmobilien in erster Meereslinie bieten.
de: Finest Properties Mallorca offers selected Majorcan luxury villas with sea views %s. Our many years of experience as estate agents in Mallorca enable us to provide you with an interesting selection of luxury properties in Mallorca.

source: Mietobjekte: Apartments, Villen, Fincas mieten
de: Properties for rent: apartments, villas, fincas

source: Mietobjekte > Apartments, Villen, Fincas %s mieten
de: Properties for rent > apartments, villas, fincas %s
