Repository: biplob023051/rubicon
Catalog: app/Locale/eng/LC_MESSAGES/default.po
Languages: de

source: Was zeichnet Port Andratx als Lage für exklusive Mallorca Immobilien aus?
de: Port Andratx – a coveted area for exclusive properties in Mallorca

source: Der moderne Hafenort war ursprünglich ein Fischerdorf. Heutzutage gibt es hier sogar einen Segel- und Jachtclub. Port d‘Andratx bietet eine große Auswahl an erstklassigen Restaurants mit schönen Terrassen und Boutiquen. Der kleine Sturzbach, der Torrente 'es Saluet' mündet hier ins Hafenbecken, wo Fischer auf Booten ihren frischen Fisch verkaufen. Der Wachturm von La Mola ist Zeuge einer antiken Epoche, als Piraten und Freibeuter die Insel heimsuchten. Von der eigenen Villa in Andratx gelangen Sie rasch zu diesem reizvollen und kosmopolitischen Hafenort.
de: Many years ago Port Andratx was a small traditional fishing village. Nowadays it is a modern harbour town with an impressive marina and prestigious sailing club. Furthermore, Port d' Andratx offers a variety of boutiques and first-class restaurants with terraces overlooking the glistening water. Although fishing has ceased to be the main activity, the fishermen still sell their freshly-caught fish directly from the boat and at the small fish market hall La Lonja. The majority of the villas in Port Andratx are within easy walking distance to the harbourside.

source: Traumhafte Villen Wohnlagen in Camp de Mar, Cala Llamp und La Mola
de: Prime residential areas in Camp de Mar, Cala Llamp and La Mola

source: Fährt man von Puerto de Andratx weiter zur Cala Llamp, ist die Überraschung ob dieser kleinen Bucht groß, denn sie ist nur 35 Meter lang und fünf Meter breit. In Camp de Mar finden Sie einen der hübschesten Strände mit feinem Sandstrand. Der Ortskern entwickelte sich in den 80er Jahren. Der 'Torre de Cap Andritxol' stammt aus antiker Zeit einstiger Verteidigung gegen Piraten und Freibeuter. Golffreunde finden hier einen der modernsten Golfplätze der Insel, den Golf de Andratx.
de: Cala Llamp is a crescent small bay with stunning views and beautifully clear water. Following the coast road from Cala Llamp you will reach the beach resort of Camp de Mar including a wonderful sandy beach. Golf enthusiasts will find one of the most modern golf courses on the island here.The peninsula of La Mola is an idyllic and peaceful residential area on rocky cliffs. From here you can enjoy fantastic views of the sea and the bobbing boats in the harbour of Port Andratx.

source: Idyllisch ist das Ambiente auf La Mola, der nahen Halbinsel. Lustig wippen kleine Fischerboote im Meer, daneben liegen teure Luxusyachten. Beschaulich liegt La Mola inmitten der Felsklippen. Der Wachturm gilt als ihr Wahrzeichen. Römische Galeeren landeten hier einst und versorgten die Bastion Andrachium, den heutigen Ort Andratx mit ihren Waren. Auf einer Finca in Andratx leben Sie inmitten purer Natur, erreichen schnell alle Orte und nehmen zugleich am bunten Leben teil.
de: Cala Llamp is a crescent small bay with stunning views and beautifully clear water. Following the coast road from Cala Llamp you will reach the beach resort of Camp de Mar including a wonderful sandy beach. Golf enthusiasts will find one of the most modern golf courses on the island here.The peninsula of La Mola is an idyllic and peaceful residential area on rocky cliffs. From here you can enjoy fantastic views of the sea and the bobbing boats in the harbour of Port Andratx.

source: Apartments und Penthäuser zu kaufen in Palma de Mallorca
de: Apartments and penthouses for sale in Palma de Mallorca

source: In Palma schlägt das Herz der Insel Mallorca - rund die Hälfte aller Inselbewohner lebt in einem Apartment in Palma an der langgezogenen Bucht an den Ausläufern des Tramuntana-Gebirges. Die Stadt selbst hat rund 300.000 Einwohner und nicht wenige kommen mittlerweile aus dem Ausland. So haben sich beispielsweise viele Norweger und Schweden ein Apartment in Palma zugelegt, bevorzugt im Szeneviertel Santa Catalina, das unter Insidern bereits den Spitznamen "Little Scandinavia" trägt.
de: The island's heart beats, without any doubt, in Palma Mallorca – more than half of the islanders live here, most of them in an apartment in Palma. The city itself has about 300,000 inhabitants with a significant number of residents who come from abroad. Many Norwegian and Swedish residents, for example, own an apartment in Palma de Mallorca, especially in Santa Catalina. The trendy district of Santa Catalina is very popular amongst Scandinavians, no wonder when you will hear the nickname "Little Scandinavia" for Santa Catalina.

source: Mit einem Apartment in Palma mitten im kulturellen Zentrum der Insel
de: Living in the cultural centre of the island with an apartment in Palma

source: Die Inselhauptstadt glänzt mit einem reichhaltigen Kulturangebot, das sich nicht allein auf die wunderschöne Kathedrale la Seu und andere Sehenswürdigkeiten wie die Plaza Major und den Almudaina-Palast beschränkt. Auch die Shopping-Vielfalt von der kleinen ausgefallenen Boutique bis hin zu den großen Ketten wie Zara spricht für die Stadt, ebenso das lebendige Nachtleben, das sich vor allem in Santa Catalina, rund um die Placa Mercat und entlang des Paseo Maritimo abspielt. Zum Sundowner laden die zahlreichen Beachclubs ein. Besonders exklusiv genießen lässt sich die Abendstimmung in einem Penthouse in Palma mit Blick über die gesamte Bucht.
de: The island's capital is rich of culture. In the old town of Palma one can find Palma’s masterpiece, the beautiful cathedral la Seu, and other attractive sites such as the Plaza Mayor and the Almudaina palace. Moreover, the diversity of shopping opportunities is endless and ranges from elegant small boutiques to big stores of well-known brands like Zara. The city is also famous for its vibrant nightlife, which takes places mainly in Santa Catalina , around Plaça Mercat and along Paseo Maritimo. Numerous beach clubs along the seafront invite to sit back and take a sundowner. But the best is to enjoy the lovely evening ambiance in an exclusive penthouse in Palma, high over the roofs of this adorable city.

source: Was macht Palma de Mallorca für den Kauf von Luxus Apartments attraktiv?
de: Palma de Mallorca – an attractive location for luxury apartments

source: Die Vielfalt, die eine Großstadt mit sich bringt, ist jedoch nicht der einzige Pluspunkt, der für einen Kauf einer Wohnung in Palma de Mallorca spricht: Nur wenige Autominuten sind es zu den vier Golfplätzen in der direkten Umgebung, die teils eine atemberaubende Aussicht auf die Stadt bieten. Die Qual der Wahl haben auch Yachtbesitzer, die gleich sechs Yachthäfen ansteuern können. Besonders exklusiv geht es etwa in Puerto Portals mit Plätzen für Megayachten von bis 70 Metern Länge zu. Dementsprechend gibt es vom Appartement bis zum Penthouse in Palma ein großes Angebot an luxuriösen Immobilien, die dank der dauerhaften Beliebtheit der Metropole Wertsteigerungspotenzial bieten.
de: The great variety that brings a big city like Palma is not the only advantage you have if you buy an apartment in Palma de Mallorca: within a few minutes’ drive are four prestigious golf courses, some of them offer fantastic views over Palma. Beside golf enthusiasts, also boat owners will be spoilt for choice as there are six marinas in, or very close to Palma de Mallorca. The most exclusive marina is situated in Puerto Portals, where mostly the rich and famous like to moor their super yachts. Correspondent to this exclusive kind of clientele one can find a wide array of luxury properties to buy in Palma that even include a considerable potential to increase in value thanks to the constant popularity of this city.

source: Portixol, Paseo Marítimo und die Altstadt - beste Lagen für exklusive Apartments in Palma
de: Portixol, Paseo Marítimo and the Old Town – best places to buy luxury apartments in Palma

source: Ein Apartment in Palma ist dank der unmittelbaren Nähe zum Flughafen ideal für alle, die ihren Wohnsitz auf die Insel verlegen und dort beziehungsweise in Deutschland berufstätig sind. Insbesondere wer häufig fliegt, ist im Vorort Portixol unweit des Flughafens gut aufgehoben. Der charmante Fischerort mit seinen Stadthäusern direkt am Strand gehört zu den begehrtesten Lagen für den Kauf einer Wohnung in Palma de Mallorca, ebenso der Hafenboulevard Paseo Maritimo und die Altstadt. Besonders exklusiv lebt es sich in einem Penthouse in Palma, was allerdings seinen Preis hat. Dafür lässt sich ein solches Juwel hervorragend vermieten. Auch eine Wohnung in Palma de Mallorca bietet bei entsprechender Lage und Ausstattung ganzjährig gute Möglichkeiten zur Vermietung.
de: Apartments in Palma enjoy a close proximity to the airport, which is perfect for those who want to live permanently on the island but have business connections to Germany or to the UK. Especially the charming district of Portixol would be a great choice for everybody who needs to fly frequently and wants to reach his Mallorca home just within a few minutes’ drive from the airport. The charming former fishing village belongs to the most coveted areas where to buy an apartment in Palma as it offers nice town houses located right at the beach. The elegant boulevard Paseo Maritimo and the historical old town of Palma are also highly sought-after areas to live. Living in a penthouse in Palma is the most exclusive way to reside in the city of Palma, but this comes at a price. But there is still the option to rent out your penthouse or apartment in Palma during the time you cannot use it.

source: Apartments und Penthäuser in Puerto de Andratx
de: Apartments and penthouses in Puerto de Andratx

source: Im äußersten Südwesten Mallorcas befindet sich der malerische Ort Andratx mit seinem Ableger Puerto de Andratx - oder Port d'Andratx, wie ihn die Katalanen und Mallorquiner nennen. Sowohl das Bergdorf als auch der Hafenort sind bei deutschen Auswanderern beliebt. Für viele ist etwa ein Apartment in Puerto Andratx zur zweiten Heimat geworden.
de: Located in the very south west of Mallorca you can find the picturesque town of Andratx and the resort of Puerto de Andratx – which you may also see written as Port d'Andratx , as it is called in Catalan language . Both, the mountain village and the harbor town, are very popular among British and German residents. Their apartments in Puerto Andratx serve mainly as a second home for them.

source: Puerto de Andratx – eine besondere Lage für Immobilien auf Mallorca
de: Puerto de Andratx - unique location for properties in Mallorca

source: Die idyllische Lage an der fjordartigen Bucht, eingebettet in die hügelige Landschaft, deren Berggipfel auf eine Höhe von 927 Metern hinaufreichen, ist ideal für alle, die ein Faible für Wandertouren haben. Zu den Highlights der Insel gehört eine Tour zum ehemaligen Kloster La Trapa, rund 380 Meter über dem Meer. Auch Wasserfans finden rund um Puerto de Andratx ein schönes Plätzchen zum Ausspannen und Baden, etwa in Sant Elm.
de: The idyllic location of this fishing village at a natural port surrounded by hillsides which reach up to 927 meters, is perfect for those who like to hike and spend their time in nature. One of the highlights in this area would be a walking tour to the ancient monastry of La Trapa. Puerto de Andratx and its surroundings boast also several small beaches e.g. in Sant Elm.

source: Der Doppelort hat auch Kulturinteressierten einiges zu bieten - etwa das Centro Cultural und das Studio Weil der Künstlerin Barbara Weil, das von ihr und dem Star-Architekten Daniel Libeskind gegründet wurde. Puerto de Andratx punktet vor allem mit den einladenden Cafés und Restaurants entlang der Flaniermeile Avenida Mateo Bosch, etwa dem Cappuccino, das von vielen besucht wird, die eine Wohnung in Puerto Andratx besitzen.
de: For more cultural pursuits Puerto de Andratx is home to the art gallery Studio Weil of the artist Barbara Weil, the building has been designed by the star architect Daniel Libeskind. Or head to Andratx town, where you can find the CCA – the Andratx Art Centre. Puerto de Andratx scores also with inviting cafes and restaurants along the harbour front, Avenida Mateo Bosch. There is for example, the Cappuccino café, which is mainly frequented by foreign residents, who own a villa or an apartment in Puerto Andratx.

source: Was macht Puerto de Andratx für Käufer von Luxus Immobilien so interessant?
de: Puerto de Andratx – top address for buyers of luxury properties

source: Nicht nur die wunderschöne Lage, auch die exzellente Infrastruktur für höchste Ansprüche macht den Kauf einer Wohnung in Puerto Andratx lohnend. Zu den Attraktionen des Ortes gehört der Yachthafen mit einer Kapazität von rund 200 Schiffen, der unter Kennern als einer der schönsten Naturhäfen weltweit gilt. Für alle, die Hafenatmosphäre lieben, eignet sich am besten ein Penthouse in Port Andratx - oder am benachbarten Yacht Club de Vela. Ein Highlight für Golfer ist der Platz Golf de Andratx in Camp de Mar, nur wenige Kilometer entfernt.
de: Besides the beautiful landscape, Puerto Andratx convinces with an excellent infrastructure, which is especially important for the demanding buyers of luxury apartments in Puerto de Andratx. The exclusive marina stands out from all attractions of Puerto Andratx with moorings for nearly 500 boats and yachts. There is a fine selection of penthouses for sale in Port Andratx which offer superb views of the marina and the sea. Golf enthusiasts will enjoy the 18 hole golf course in Camp de Mar, situated next to Port Andratx.

source: Reiches Angebot an Meerblick Appartements in Puerto de Andratx
de: Wide selection of sea view apartments in Puerto de Andratx

source: Wer Meerblick wünscht, wird auf der Suche nach einem Apartment in Puerto Andratx und insbesondere rund um Cala Llamp fündig: Die Hanglage macht es möglich. Ebenso reizvoll kann ein Penthouse in Port Andratx sein, was vor allem für Kaufinteressenten eine attraktive Alternative ist, die "mittendrin" wohnen wollen.
de: If you are searching for a sea view apartment in Puerto Andratx you will definitely find one in this area. Especially Cala Llamp offers a wide range of apartments with exceptional sea views thanks to its hillside location. An attractive alternative would be to buy a penthouse in Port Andratx town from where you can easily reach all the restaurants, cafes and boutiques.

source: Ein Apartment in Port Andratx als Investition mit Potential zur Wertsteigerung
de: An apartment in Port Andratx as investment

source: Mit dem Kauf eines Apartments in Puerto Andratx darf auch eine stabile Wertentwicklung erwartet werden. Der Erwerb einer Wohnung in Puerto Andratx, vor allem in den privilegierten Lagen von La Mola, Cala Moragues oder Montport kann auch aus Renditegesichtspunkten lohnen, denn es gibt nur wenige Hotels, was eine Vermietung erleichtert. Das gilt ebenso für alle, die ein Penthouse in und um Port Andratx in Betracht ziehen.
de: With the purchase of an apartment in Port Andratx you can also expect an increase in value. Especially, the prime locations of La Mola, Cala Moragues or Montport could generate yields by renting out your apartment in Port Andratx as there are only few hotels to accommodate visitors.

source: Apartments und Penthäuser in Santa Ponsa
de: Apartments and penthouses in Santa Ponsa

source: Santa Ponsa – eine begehrte Wohnlage auf Mallorca
de: Santa Ponsa - a sought-after residential area in Mallorca

source: Die Bucht von Santa Ponsa gehört zu den beliebtesten Gegenden der Ferieninsel Mallorca - und das nicht erst, seit die ersten Touristen das Eiland für sich entdeckten. Bereits im 13. Jahrhundert vor Christus wählten die Angehörigen der so genannten Talayot-Kultur die Gegend zum Siedeln aus. Die Spuren der ersten Bewohner in der Region lassen sich noch heute auf einem Hügel auf einem Ausgrabungsgelände oberhalb des Ortes besichtigen.
de: The bay of Santa Ponsa belongs to one of the most popular areas of the island. Long before the first tourists discovered this area, the prehistoric talayots came here to settle down more than thousand years BC. The archaeological excavation site situated above the resort bears witness to that era.

source: Gute Gründe für den Kauf einer Immobilie in Santa Ponsa
de: Good reasons for buying a property in Santa Ponsa

source: Der Badeort ist nicht ohne Grund seit vielen Jahren beliebt bei Touristen und solchen, die ihren Wohnsitz beispielsweise in Apartments in Santa Ponsa verlegt haben: Der etwa 1,3 Kilometer lange Strand wird von einer schön angelegten Promenade gesäumt, auf der es mediterran-lebendig zugeht - nicht nur in der Hauptsaison im Sommer. Damit ist eine Wohnung in Santa Ponsa auch für diejenigen attraktiv, die Mallorca außerhalb der Hauptreisezeit schätzen. Die kurze Distanz von etwa 20 Kilometern zur Hauptstadt Palma spricht ebenfalls für Immobilien in Santa Ponsa. Nicht nur die Inselmetropole liegt praktisch nur einen Katzensprung entfernt, auch der Prominenten-Hotspot Andratx ist lediglich eine kurze Autofahrt entfernt - ein weiterer Pluspunkt für den Erwerb von Immobilien in Santa Ponsa.
de: There are many reasons for Santa Ponsa’s popularity among tourists and residents who already own a villa or apartment in Santa Ponsa. The resort boasts a beautiful sandy beach of 1.3 km backed by a lively promenade, which is also frequented by locals during the lower season. Buying an apartment in Santa Ponsa is therefore an attractive option for those, who appreciate to live in Mallorca outside the main tourist season. A good reason to buy a property in Santa Ponsa is also the proximity to Palma, which is only 20 kilometers away. Not only is the island's capital is practically a stone's throw away, you can reach the celebrity hotspot Port d’Andratx within a few minutes’ drive.

source: Residieren in bevorzugter Wohnlage – mit einem Apartment in Santa Ponsa
de: Reside in a privileged area - with an apartment in Santa Ponsa

source: Die günstige geographische Lage ist nicht der einzige Vorteil, wenn es um einen nachhaltig attraktiven Kauf von Immobilien in Santa Ponsa geht. Der Ort bietet auch eine hervorragende Infrastruktur für gehobene Ansprüche an die Freizeitgestaltung. Viele Appartements in Santa Ponsa sind nur einen Katzensprung von den drei Golfplätzen vor Ort entfernt. Für Wasserportbegeisterte mit eigenem Boot ist ein Penthouse oder eine Wohnung in Santa Ponsa ebenfalls erste Wahl: Sie können sowohl in Santa Ponsa direkt, als auch im benachbarten edlen Yachthafen Port Adriano vor Anker gehen, der vom Stardesigner Philippe Starck entworfen wurde.
de: The good geographical location is not the only advantage about having a property in Santa Ponsa. The area also offers an excellent infrastructure and a plenty of leisure activities which meet the highest demands. Many apartments in Santa Ponsa are situated very close to three golf courses. Santa Ponsa is also first choice for water sport enthusiasts with their own boat: you can either moor your boat directly at the marina in Santa Ponsa or at the neighboring luxury marina of Port Adriano, which has been designed by the well-known star Philippe Starck.

source: Santa Ponsa: Meerblick-Immobilien für höchste Ansprüche
de: Sea view properties in Santa Ponsa for highest demands

source: Wer entsprechend solvent ist, findet Penthäuser und Apartments in Santa Ponsa, die auch allerhöchsten Ansprüchen genügen - insbesondere an der benachbarten Costa de la Calma ist es je nach Grundstückslage möglich, in erster Meereslinie zu wohnen - keineswegs selbstverständlich auf der Insel. Wer eine solche Wohnung in Santa Ponsa erwirbt, kann sicher sein, ein nachhaltiges Investment getätigt zu haben, denn ein unverbaubarer Meerblick wird immer heiß begehrt sein.
de: Santa Ponsa boasts a respectable selection of penthouses and apartments for sale, which satisfy even the most discerning demands. Especially the neighboring Costa de la Calma offers an attractive range of waterfront properties for sale, which have become increasingly rare on the island. If you buy such an apartment in Santa Ponsa, you can be sure to make a sustainable investment for the future, because a property with unobstructed sea views will always be in demand.

source: Mit einer Villa in Palma im Herzen Mallorcas wohnen
de: Live in the heart of Mallorca with a villa in Palma

source: Palma bildet den kulturellen und wirtschaftlichen Mittelpunkt der Insel Mallorca, etwa die Hälfte der Einwohner lebt dort. Doch die quirlige Mittelmeer-Metropole ist für viele Zugereiste auch zur zweiten Heimat geworden, und das nicht nur in Apartments: Eine Villa und die Großstadt nahezu vor der Tür - der Markt für Immobilien in Palma bietet auch das.
de: Palma is the commercial and cultural centre of Mallorca, more than half of the island’s population live here. The bustling Mediterranean metropolis has also become a second home for many foreigners. Owning an elegant villa and living right in the heart of in Palma - the estate agents offer also this kind of properties in Palma for sale.

source: Warum eine Immobilie in Palma de Mallorca?
de: Why buying a property in Palma de Mallorca?

source: Immobilien in Palma zu kaufen, kann attraktive Chancen eröffnen, denn die Stadt bietet aufgrund ihrer gewachsenen Struktur attraktive Rahmenbedingungen - etwa eine lebendige Kulturszene, die durch historische Bauten wie die Kathedrale La Seu, den Almudaina-Palast und die Plaza Major abgerundet. Hinzu kommen zahlreiche Läden, die zum Shoppen und Entdecken animieren. Ein weiteres Highlight bildet das Nachtleben der Stadt, das allen Altersgruppen gerecht wird.
de: Buying a property in Palma has many good reasons as the city itself enjoys a plenty of attractions - such as a lively cultural scene, complemented by historical buildings like the Cathedral La Seu, the Almudaina Palace and the Plaza Major. Numerous shops and fashion boutiques invite for shopping and exploring. One of the many highlights of this city is the vibrant nightlife with events for all ages.

source: Ein weiteres Plus: die Nähe zum Flughafen mit Direktverbindungen in alle Metropolen Europas. Ebenso ist die Anbindung an alle Inselgegenden dank des gut ausgebauten Straßennetzes hervorragend. Damit eignet sich eine Villa in Palma nicht nur für diejenigen, die ein Feriendomizil suchen, sondern insbesondere für alle, die vor Ort beruflich tätig sind.
de: A further advantage is the proximity to the airport with non-stop flights to all major European cities. The transport connections on the island are excellent thanks to the well-developed infrastructure. Therefore, a villa in Palma is not only a good choice for holiday reasons, but also for those who need to work in Mallorca.

source: Was macht Palma de Mallorca für den Kauf von Luxusvillen attraktiv?
de: Palma de Mallorca – a prime location for luxury villas in Mallorca

source: Neben den Vorteilen einer historisch gewachsenen Metropole bietet Palma auch einer erholungsbedürftigen Klientel mit hohen Ansprüchen das passende Umfeld. So laden allein vier Golfplätze in der direkten Umgebung zu einer Partie ein. Wer weder auf eine Villa noch auf eine Yacht verzichten will, findet in und um Palma sechs Yachthäfen, von denen derjenige in Puerto Portals besonders exklusiv ist.
de: Besides the advantages of a historically grown city, Palma also offers a wide range of recreational activities for a high-demanding clientele. Four golf courses in the immediate vicinity invite to play a game. Those, who want to have a villa in Palma and their boat close by, can select between six different marinas in or near Palma. The most exclusive choice will be the marina in Puerto Portals.

source: Breitgefächertes Angebot: eine Villa, ein Stadthaus oder ein Altstadtpalast in Palma
de: Wide-ranging offer: villas, town houses or historic palaces in Palma
